export const data = [
  {
    id: '00000001',
    fresh: true,
    title: 'Свіжа копійка, магазин №65',
    text:
      'Необходимо собрать статистику по авансовой отчетности: 1. Корпоративные карты за последние …',
    description: 'Василий забыл на объекте инструмент, необходимо …',
    status: false,
    buttonOptions: true,
    date: '2018-12-23',
  },
  {
    id: '00000002',
    fresh: false,
    title: 'Свіжа копійка, магазин №65',
    text:
      'Необходимо собрать статистику по авансовой отчетности: 1. Корпоративные карты за последние …',
    description: 'Василий забыл на объекте инструмент, необходимо …',
    status: true,
    buttonOptions: false,
    date: '2018-12-23',
  },
  {
    id: '00000003',
    fresh: false,
    title: 'Свіжа копійка, магазин №65',
    text:
      'Необходимо собрать статистику по авансовой отчетности: 1. Корпоративные карты за последние …',
    description: 'Василий забыл на объекте инструмент, необходимо …',
    status: true,
    buttonOptions: false,
    date: '2018-12-23',
  },
];
